Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/toimintavuonna_2021_tyon_alla_useita_saamelaisyhteiskunnan_ja_saamelaisten_oikeuksien_kannalta_merkittavia_hankkeita.html.tmx
Source language: fin
Languages: sme

source: Toimintavuonna 2021 työn alla useita saamelaisyhteiskunnan ja saamelaisten oikeuksien kannalta merkittäviä hankkeita
sme: Doaibmajagi 2021 áigge barggu vuolde leat máŋggat sámeservoša ja sámiid vuoigatvuođaid dáfus mearkkašahtti projeavttat

source: Saamelaiskäräjien vuoden 2021 päätavoitteet ovat saamelaiskäräjälain uudistaminen, pohjoismaisen saamelaissopimuksen edistäminen, saamelaisten ihmisoikeuksien edistäminen, toimenpiteiden edistäminen ilmastonmuutoksen rajoittamiseksi saamelaisten oikeuden huomioon ottaen, Saamelaiskäräjien toiminnan kehittäminen sekä saamelaisen identiteetin, kielen ja kulttuurin tukeminen.
sme: Sámedikki jagi 2021 váldoulbmilat leat sámediggelága ođasmahttin, davviriikkalaš sámesoahpamuša ovddideapmi, sámiid vuoigatvuođaid ovddideapmi, doaibmabijuid ovddideapmi dálkkádatnuppástusa ráddjema várás nu ahte sámiid vuoigatvuođat vuhtii váldojit, Sámedikki doaimma ovddideapmi ja sápmelaš identitehta, giela ja kultuvrra doarjun.

source: – Vuosi 2021 on Saamelaiskäräjien 25. toimintavuosi.
sme: – Jahki 2021 lea Sámedikki 25. doaibmajahki.

source: Vuoden aikana monia saamelaisyhteiskunnan ja saamelaisten oikeuksien toteutumisen kannalta merkittäviä hankkeita tullaan toimintasuunnitelman mukaisesti edistämään, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso toimintasuunnitelman saatesanoissa.
sme: Jagi áigge sámeservoša ja sámiid vuoigatvuođaid ollašuvvama dáfus máŋggaid mearkkašahtti projeavttaid boahtit ovddidit doaibmaplána mielde, muitala Sámedikki ságajođiheaddji Tuomas Aslak Juuso doaibmaplána sáttasániin.

source: Saamelaiskäräjälain muutosta valmistelavan toimikunnan toimikausi alkoi 1.12.2020 ja sen työ on määrä saada päätökseen 15.5.2021.
sme: Doaibmagotti, mii válmmaštallá sámediggelága nuppástusa, doaibmabadji álggii 1.12.2020 ja dan barggu lea mearri oažžut gárvvisin 15.5.2021.

source: Työtä pohjoismaisen saamelaissopimuksen edistämiseksi jatketaan ja sopimusteksti pyritään saamaan valmiiksi tulevan vuoden aikana.
sme: Bargu davviriikkalaš sámesoahpamuša ovddideami várás jotkojuvvo ja figgojuvvo dasa, ahte soahpamušteaksta ožžojuvvo gárvvisin dán jagi áigge.

source: – Saamelaiskäräjälain uudistuksessa ja pohjoismaista saamelaissopimusta koskevissa neuvotteluissa keskeisimpinä lähtökohtina ovat saamelaisten perus- ja ihmisoikeuksien toteutumisen varmistaminen alkuperäiskansana niin kansallisen lainsäädännön kuin kansainvälisen oikeuden puitteissa, sanoo Juuso.
sme: – Sámediggelága ođasmahttimis ja davviriikkalaš sámesoahpamuša guoski ráđđádallamiin deháleamos vuolggasadjin leat sámiid vuođđo- ja olmmošvuoigatvuođaid ollašuvvama sihkkarastin eamiálbmogin nu álbmotlaš láhkaásaheami go riikkaidgaskasaš vuoigatvuođa olis, lohká Juuso.

source: Saamelaiskäräjälain uudistamisen, pohjoismaisen saamelaissopimuksen, totuus- ja sovintokomission työn edistämisen ja sote-uudistuksen lisäksi myös muita saamelaisten näkökulmasta merkittäviä lakiuudistukia pyritään saattamaan loppuun vuoden 2021 aikana.
sme: Sámediggelága ođasmahttima, davviriikkalaš sámesoahpamuša, duohtavuođa- ja soabadankommišuvnna barggu ovddideami ja sode-ođastusa lassin maiddái sámiid perspektiivvas eará mearkkašahtti láhkaođastusat geahččaluvvojit gearggahuvvot jagi 2021 áigge.

source: – Esimerkiksi kaivoslain, maankäyttö- ja rakennuslain ja luonnonsuojelulain uudistushankkeet ovat tiukasti kytköksissä saamelaisten maankäyttö- ja elinkeino-oikeuksien toteutumiseen ja Saamelaiskäräjät tulee tekemään töitä, jotta saamelaisten ääni tulee kuulluksi myös näiden prosessin yhteydessä ja näkyy työn lopputuloksessa, jatkaa Juuso toimintavuoden tavoitteista.
sme: – Ovdamearkan ruvkelága, eanageavahan- ja huksenlága ja luonddusuodjalanlága ođastusprojeavttat leat lávga čatnasis sámiid eanageavahan- ja ealáhusvuoigatvuođaid ollašuvvamii ja Sámediggi boahtá bargat, vuoi sámiid jietna boahtá gullot maiddái dáid proseassaid oktavuođas ja oidnot barggu loahppabohtosis, joatká Juuso doaibmajagi ulbmiliin.

source: Opetus- ja kulttuuriministeriön asettama saamen kielten ja saamenkielisen opetuksen kehittämistyöryhmä saa toimintavuoden alussa työnsä päätökseen.
sme: Oahpahus- ja kulturministeriija ásahan sámegielaid ja sámegielat oahpahusa ovddidanbargojoavku oažžu doaibmajagi álggus barggu gárvvisin.

source: – Saamelaiskäräjät tulee omalta osaltaan edistämään kehittämistyöryhmän laatimien esitysten toimeenpanoa.
sme: – Sámediggi boahtá iežas beales doalvut ovddos ovddidanbargojoavkku ráhkadan evttohusaid doibmii bidjama.

source: Saamen Kielikaltion uuden pysyvän hallintomallin mukaisten toimintaedellytysten varmistaminen on tärkeää, jotta pystymme myös tulevaisuudessa varmistamaan saamen kielten sanasto- ja normitustyön jatkuvuuden, päättää Juuso.
sme: Sámi Giellagáldu ođđa bissovaš hálddahusmálle mieldásaš doaibmaneavttuid sihkkarastin lea dehálaš, vuoi bastit maiddái boahttevuođas sihkkarastit sámegielaid tearbma- ja normerenbarggu jotkkolašvuođa, loahpaha Juuso.

source: Hallituksen esityksessä vuoden 2021 talousarvioksi oikeusministeriön pääluokassa momentilla 25.01.50 on osoitettu saamelaisen kulttuuri-itsehallinnon yläpitämiseksi 3 909 000 euroa, josta 2 056 000 euroa Saamelaiskäräjien yleiseen toimintaan.
sme: Stivrra evttohusas jagi 2021 bušeahttan vuoigatvuođaministeriija váldoluohkás momeanttas 25.01.50 lea čujuhuvvon sámiid kulturiešráđđemii 3 909 000 euro, mas 2 056 000 euro Sámedikki almmolaš doibmii.

source: Saamelaiskäräjät hyväksyi toimintasuunnitelma-talousarvion vuodelle 2021 kokouksessa 18.12.2020
sme: Sámediggi dohkkehii doaibmaplána-bušeahta jahkái 2021 čoahkkimis 18.12.2020.

source: Tutustu Saamelaiskäräjien toimintasuunnitelmaan vuodelle 2021
sme: Oahpásmuva Sámedikki doaibmaplánii jahkái 2021 (suomagillii)

source: Saamelaiset ovat alkuperäiskansa, jolla on oma historia, kieli, kulttuuri, elinkeinot, elämäntapa ja identiteetti.
sme: Sámit leat eamiálbmot, geas lea iežas historjá, giella, kultuvra, ealáhusat, eallinvuohki ja identitehta.

source: Suomen perustuslaki turvaa saamelaisille kotiseutualueellaan heidän kieltään ja kulttuuriaan koskevan itsehallinnon sen mukaan, kun lailla säädetään (PL 121.4 §).
sme: Suoma vuođđoláhka sihkkarastá sámiide ruovttuguovllustis sin giela ja kultuvrra guoski iešráđđema dan mielde, go lágain ásahuvvo (VL 121.4 §).

source: Saamelaisten itsehallintolainsäädännöllä asetetun Saamelaiskäräjien keskeisimpänä tehtävänä on suunnitella ja toteuttaa saamelaisten itsehallintoa.
sme: Sámiid iešráđđenláhkaásahemiin ásahuvvon Sámedikki deháleamos bargun lea plánet ja ollašuhttit sámiid iešráđđema.

source: Lisätietoja:
sme: Lassidieđut:

source: Puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi
sme: Ságajođiheaddji Tuomas Aslak Juuso tel. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi

source: Hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 010 839 3106 / 040 726 2688, pia.ruotsala(at)samediggi.fi
sme: Hálddahushoavda Pia Ruotsala-Kangasniemi tel. 010 839 3106 / 040 726 2688, pia.ruotsala(at)samediggi.fi
